<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

    <div class="clearfix">

        <div class="post1">
            <div><a href="AnGr.php"><img class="img1" src="img/AnGr.jpg" width="355"></a></div>
        </div>
        <h2>Анисьины грядки</h2>
	<h3 style="margin-bottom:15px">В Высокогорском районе, возле Седьмиозерного монастыря, есть большое поле, на котором растет дикий лук – это место называют Анисьиными грядками.</h3>
     <p> Об Анисии рассказывают такую историю. У неё погиб муж, и женщина очень рано стала вдовой. Решив для себя больше никогда не выходить замуж, она часть своих денег пожертвовала в богадельню Казани для пожилых одиноких и немощных людей, часть раздала нуждающимся, а сама поселилась в лесу в небольшой хижине. Всё своё время Анисья проводила в молитвах.

<p> На грядках она выращивала овощи, и этим питалась сама и кормила нищих странников. С окружающим миром, как бы сейчас сказали, «большой землёй» отшельница никак не соприкасалась.

<p> Там рядом монахиня Анисия и была похоронена. В 30-е годы 20 века Анискины грядки хотели сравнять с землёй — их распахали. Но через некоторое время они снова проявились, земля в этом месте снова стала «волнистой», похожей на грядки.

<p> Одно время собирались снести Анисьину землянку, но вдруг начался страшный ураган, поваливший деревья. Деревья вокруг хижины упали так, как бы образовав вокруг неё защитный забор. С тех пор никто больше не трогает ни домик отшельницы, ни сами грядки. Тем более, что люди воочию убедились в том, что после посещения Анисьиных грядок происходят чудеса исцеления.

<p>Вот такие они — Анисины грядки. 

<p>По народным поверьям, Анисьины грядки обладают чудодейственной силой. Сюда приходят те, кто страдают бесплодием.  Нужно полежать, а еще лучше - покататься по земле. Считается, что Анисьины грядки излечивают от костных заболеваний.

    </div>
</div>
<?php
require 'footer.php';
?>