<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

	<div class="clearfix">
		<div class="post1">
			<div><a href="BaSu.php"><img class="img1" src="img/BS.jpg"></a>
			</div>
		</div>
		<h2>Башня Сююмбике</h2>
		<p> Изящное сооружение, возвышающееся на Кремлевском холме Казани, - архитектурный символ города. Семи ярусная башня высотой 58 м привлекает всеобщее внимание: шпиль ее отклонился от вертикали почти без малого на два метра. Это одно из знаменитых "падающих" зданий.
		</p>
		<p> Специалисты до сих пор не определились, когда была возведена казанская башня. Историк профессор Сергей Шпилевский полагал, что у нее татарское происхождение. По мнению же татарского просветителя Каюма Насыри, башня появилась как дозорно-сторожевая уже после покорения Казани. Раскопки возле ее фундамента позволили археологу Альфреду Халикову сделать вывод, что построена она не ранее последней четверти XVII века, уже в период "русской" истории.
		</p>
		<p> Закладывалась башня, получившая имя татарской царицы Сююмбике, скорее всего, в большой спешке: фундамент ее расположен на глубине всего 1,4 метра. Это как раз и вызвало крен на северо-восток. По преданию Сююмбике бросилась с башни и разбилась. На самом деле судьба Сююмбике была иной. "Казанский летописец" характеризовал ее как красивую начитанную женщину. В 1549 году после смерти второго мужа Сююмбике фактически управляла государством, поскольку власть перешла к ее малолетнему сыну. В августе 1551 года ее силой увезли в Москву и там разлучили с сыном.
		</p>
		<p> Силуэт башни воспроизвел архитектор Алексей Щусев в здании Казанского вокзала.
		</p>
	</div>
</div>

<?php
require 'footer.php';
?>