<?php
require 'head.php';
require 'sidebar.php';

?>


<div class="content">

	<div class="clearfix">
		<div class="post1">
			<div><a href="Blag.php"><img class="img1" src="img/BSH.jpg" width="250"></a></div>
		</div>
		<h2>Благовещенский собор</h2>
		<p> Собор сооружён в 1562 г. известным псковским архитектором Постником Яковлевым, создателем Собора Василия Блаженного в Москве.
		</p>
		<p> Каменный собор был сооружён на месте деревянной церкви, заложенной самим царем и построенной за три дня с 4 по 6 октября 1552 года, сразу после взятия города.
		</p>
		<p> 28 июля 1555 года храм стал кафедральным собором новообразованной Казанской епархии, первым предстоятелем которой стал святой Гурий.
		</p>
		<p> Собор представляет собой пятиглавый трехапсидный храм с двумя боковыми приделами Борисоглебским и во имя Муромских чудотворцев. В XVII веке с северной стороны был пристроен каменный храм во имя Рождества Христова, соединявшийся с собором неотапливающимся коридором. В 1736 году к западной части собора была пристроена кирпичная одноэтажная трапезная с крыльцом, а шлемовидные маковицы боковых глав были заменены луковичными.
		</p>
		<p> В конце XVI — начале XVII века была сооружена каменная пятиярусная колокольня, затем многократно перестраиваемая. В нижнем ярусе колокольни находился самый большой колокол Казани. Его вес составлял 1500 пудов (около 24570 кг). К сожалению этот уникальный памятник снесли в советский период.
		</p>
		<p> Собор сильно пострадал во время пожара в 1815г.
		</p>
		<p> В сентябре 1918, во время боёв за Казань с «белочехами», собор подвергся артиллерийскому обстрелу со стороны частей РККА, в результате чего были разрушены все 5 куполов.
		</p>
		<p>С сентября 1918 по май 1919 собор был закрыт и опечатан, а кремль объявлен военным городком; было дозволено вынести из собора несколько чтимых икон, и раку с мощами архиепископа Гурия, Казанского чудотворца.
		</p>
	</div>
</div>

<?php
require 'footer.php';
?>