<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

    <div class="clearfix">

        <div class="post1">
            <div><a href="ChKa.php"><img class="img1" src="img/ChKa.jpg" width="355"></a></div>
        </div>
        <h2>"Казан" или же Чаша</h2>
<p>Центр семьи «Казан» (в разговорной речи просто «Чаша») — главный дворец бракосочетаний (ЗАГС) в городе Казань и республике Татарстан.</p> 
<p>Одна из главных современных достопримечательностей города, обыгрывающих его название ввиду того, что построен в виде огромного котла-казана. На крыше расположена смотровая площадка с видом на Казанский кремль, Кремлёвскую набережную и округу.
    <p>Здание имеет очень оригинальную архитектуру и напоминает казан, традиционный азиатский литой котел над пылающим огнем.
    <p>В 2016 году около центра семьи была установлена скульптурная композиция также от Даши Намдакова «Он и Она» в виде пар зилантов (символов города) и барсов (символов республики) с детенышами, которые символизируют собою верность, крепость брачных уз и стоят на страже семейных ценностей.

<p>Также вокруг центра семьи устроены газоны, дорожки и ограждённая набережная, которые являются популярным местом отдыха горожан и посещений туристов, а также одним из мест проведения Дня республики и города, культурных, спортивных и других массовых мероприятий.



</div>
</div>
<?php
require 'footer.php';
?>