<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

    <div class="clearfix">

        <div class="post1">
            <div><a href="GOz.php"><img class="img1" src="img/GOz.jpg" width="355"></a></div>
        </div>
<h2>Голубые озера</h2>
<p>Голубые озёра — система озёр на территории города Казань (у окраинных посёлков Щербаково и Крутушка Авиастроительного района города) и Высокогорского района Республики Татарстан, а также заповедник, расположенный на прилегающей к озёрам заболоченной и лесной территории.</p>
<p>Озёра являются старицами реки Казанки, протекающей в непосредственной близости, осложнённые котловинами карстового происхождения.</p>
<p>Озёра не имеют наземных притоков, питаются подземными водами, стекая по протокам в Казанку (до 600 л/сек). Летом эта вода существенно охлаждает, а зимой согревает Казанку, препятствуя льдообразованию ниже по течению. Вода в озёрах отличается почти абсолютной прозрачностью и оптическим эффектом линзы, при котором глубина визуально кажется значительно меньше реальной.</p>
<h2>Больное Голубое озеро</h2>
<p>Большое Голубое озеро на большей своей площади имеет среднюю глубину 1-3 метра, однако имеется две карстовые воронки — Большая и Малая Пучины. Глубина Большой Пучины 18 метров, Малой — 6 метров. На дне Большой Пучины в северо-западной округлой части озера бьют ключи, насыщенные гипсом (до 250 л/сек). Температура воды в глубокой округлой части озера мало меняется от времени года и колеблется от 5-7 градусов Цельсия летом до 3-4 зимой. От глубокой округлой части озеро зигзагом проходит вдоль Казанки и заканчивается стоком в неё через два небольших водопада.</p>
<h2>Малое Голубое и Проточное озера</h2>
<p>Малое Голубое озеро значительно меньше по площади, глубина его до 4 м. У озера два стока в Казанку, в том числе один с водопадом. Озеро и прилегающая территория оборудованы для отдыха и круглогодичного моржевания — обустроены мостки и переодевальные кабины. Кроме оборудованного основного Малого озера, ниже по течению Казанки имеется ещё одно — Проточное, значительно меньшее по размеру, имеющее отдельный сток и меньшую глубину. Температура воды летом в Малом озере почти такая же, как и в Большом Голубом, в Проточном — несколько выше.</p>






</div>
</div>
<?php
require 'footer.php';
?>