<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

    <div class="clearfix">

        <div class="post1">
            <div><a href="INN.php"><img class="img1" src="img/INN.jpg" width="355"></a></div>
        </div>
        <h2>Иннополис</h2>
        <p>Один из немногих построенных с нуля городов постсоветской России. На 2019 год являлся самым маленьким по численности населения городом России. Образует городское поселение город Иннополис.</p>  
        <p>Идею создания в пригороде Казани инновационного центра впервые озвучил Президент Татарстана Рустам Минниханов в ежегодном послании Государственного Совета Татарстана в 2010 году. Проект с рабочим названием «IT-деревня» предполагал строительство населённого пункта с офисными зданиями, жилыми домами, спортивной, рекреационной и образовательной инфраструктурой, рассчитанного на проживание 50 тысяч человек — порядка 20 тысяч специалистов в области информационных технологий и членов их семей.
            <p>В Иннополисе имеется спортивный центр площадью 9 тысяч м² с бассейном и специализированными залами, имеется городской стадион с футбольным полем, беговыми дорожками, баскетбольной площадкой, катком и детскими игровыми зонами.
            <p>В расположенном на территории города Иннополис частном Университете Иннополис готовят управленцев в области высоких технологий и проводят научные исследования в сфере информационных технологий и робототехники.
    </div>
</div>
<?php
require 'footer.php';
?>