<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

	<div class="clearfix">
		<div class="post1">
			<div><a href="KulSh.php"><img class="img1" src="img/KSH.jpg" width="250"></a></div>
		</div>
		<h2>Мечеть Кул-Шариф</h2>
		<p> Мечеть Кул-Шариф. Композиционная идея. реконструкция Н.Халита
		</p>
		<p> Из татарских источников широко известно краткое сообщение историка Шигаб-эд-дина Марджани о восьми башенной мечети в "кальга" (крепости) города Казани, - без упоминания, впрочем, ее наименования; здесь было огромное книгохранилище. Принято считать, что это сообщение относится именно к мечети Кул-Шариф (начало этой традиции положил в 1923 году историк Михаил Худяков). Ему же принадлежит идея об аллегорическом перенесении ее форм в образ храма-памятника в честь взятия Казани в городе Москве - собора Василия Блаженного.
		</p>
		<p> Русские источники именуют мечеть "Кул-Шарифовой", имея в виду, вероятно, имя ее имама, сеида Кул-Шарифа, возглавившего оборону этой части города во время штурма его войсками Ивана Грозного в 1552 году. Больше в русских источниках она никогда не упоминается. Настоящее же имя мечети могло быть и другим.
		</p>
	</div>
</div>
<?php
require 'footer.php';
?>