<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

	<div class="clearfix">
		<div class="post1">
			<div><a href="KzKr.php"><img class="img1" src="img/KK.jpg"></a></div>
		</div>
<h2>Казанский кремль</h2>
		<p class="br"> Возраст Кремля насчитывает более 1000 лет и хранит память о великих правителях и воинах Волжской Булгарии и Казанского ханства, о жестоких боях, поражениях и победах татарского народа. После завоевания Казани царем Иваном Грозным стены и башни Кремля были перестроены русскими зодчими по псковскому образцу.
		</p>
		<p> Яркими архитектурными памятниками Казанского Кремля являются башня Сююмбике, происхождение которой связано с множеством легенд и преданий. Благовещенский собор, построенный во второй половине ХVI века. На территории Кремля находится главная мечеть Татарстана и татарского народа – мечеть Кул-Шариф. В архитектурном ансамбле мечети нашли свое отражение разрушенные много веков назад мечети города Булгар –Аль-Кабир и Казанского ханства – Кул Шариф.
		</p>
		<p> Вообще, никаких доказательств о точной дате возникновения Казанского Кремля до наших дней не сохранилось, однако принято считать, что его появление уходит своими корнями в X век. В то время сам город Казань был расположен в стенах кремля, и затем его жители начали расширять город в сторону реки Булак.
		</p>
		<p> Начиная с XIII века (1236 г.) Казанский Кремль стал центром Казанского княжества. А в 1370 году князь Хасан сделал кремль резиденцией булгарских князей и заложил первые камни в архитектуру современного кремля. Так длилось до 1438 года, после чего город Казань был завоеван ханом Улу-Мохаммедом и стал центром Казанского ханства. В 1552 году царь Иван Грозный совершил набег на Казань. Именно после этого началось глубокое преображение Кремля Казани.
		</p>
		<p> Бóльшая часть тогда еще деревянной стены Казанского Кремля была разрушена в результате самого набега. Именно тогда Грозный принял решение сделать стены кремля из камня. Для этого он призвал одних из самых знаменитых зодчих того времени - Постника Яковлева и Ивана Ширяя, в результате деятельности которых общая площадь кремля была немного расширена, деревянные башни заменили каменными. Вот только стены полностью заменить не удалось - большая часть стен Казанского Кремля все еще оставалась дубовой. Полностью белокаменным кремль стал лишь в XVII веке. К тому времени внутри кремля было построено уже немало из ныне существующих монастырей: Троице-Сергиевский и Спас-Преображенский монастыри, Благовещенский обор, церковь Николы Ратного и еще 6 храмов.
		</p>
		<p>Казанская губерния, организованная в 1708 году, стала вехой небольших реконструкций существующих зданий и строительство новых зданий в кремле. А в XIX веке кремль обретает почти полностью современный вид.
		</p>
	</div>
</div>
<?php
require 'footer.php';
?>