<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

	<div class="clearfix">

		<div class="post1">
			<div><a href="NaBi.php"><img class="img1" src="img/NB.jpg" width="355"></a></div>
		</div>
		<h2>Национальная библиотека</h2>
		<p> В Казани главная библиотека Татарстана расположилась в одном из самых заметных зданий города – в особняке на Кремлёвской, построенном 100 лет назад.
		</p>
		<p> Особняк, построенный в 1908 году на месте строений купца Романова, связан с именем одного из сыновей владельца химических заводов Константина Ушкова -  Алексея. Во время учёбы на естественном факультете Казанского университета Алексей Ушков женился на Зинаиде Николаевне Высоцкой – дочери Николая Федоровича Высоцкого, профессора хирургической патологии. В качестве свадебного подарка для жены Алексей Константинович заказал архитектору Карлу Мюфке проект и строительство особняков в Казани (ныне Кремлёвская, 33, Национальная библиотека Татарстана) и в Москве на Пречистенке, 20. Зинаида Николаевна пользовалась мягкосердечием и деликатностью своего юного мужа, пока оба не пришли к единому решению предоставить друг другу полную свободу.
		</p>
		<p> Внешность особняка интересна, но гораздо интереснее его интерьеры, на создание которых заказчик не поскупился. Затейливый стиль шинуаз парадной лестницы и вестибюля, мрачноватая готика бывшей столовой, романтика грота в зимнем саду, немного назойливый в своей избыточности ампир «Наполеоновского зала» (ныне читальный зал) – это далеко не полный перечень мотивов оформления интерьера.
		</p>
		<p> Розовая гостиная (отдел абонементов) радует глаз весёлой росписью, в мир ислама погружают комната и соседнее с ней помещение в эркере, выполненные в мавританском стиле. Во времена Ушковых мавританский колорит этой комнаты подчеркивали развешанные по стенам ятаганы, сабли, кинжалы. Это бывшая курительная комната, а в настоящее время зал выставок. На великолепных дверях многократно повторено изображение тугры турецкого султана и надпись «Нет Бога, кроме Аллаха…».
		</p>
		<p> С особняком тесно связано имя Евгения Константиновича Завойского – он жил в одной из комнат двухэтажного, ныне снесённого флигеля во дворе. Именно на время жизни в этом флигеле падает открытие выдающимся физиком явления ЭПР – электронного парамагнитного резонанса.
		</p>
		<p> Отдельного рассказа заслуживают витражи на лестнице работы мастерской Шарля Шампиньоля, знаменитого французского мастера. Но это тема для обстоятельного разговора, пока же отметим чрезвычайную редкость случая, когда в провинциальном русском городе имеются работы художника такого класса.
		</p>
		<p> С 1919 года в бывшем особняке Ушковой разместилась главная библиотека республики, ныне называющаяся Национальной библиотекой Республики Татарстан.
		</p>
	</div>
</div>
<?php
require 'footer.php';
?>