<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

    <div class="clearfix">

        <div class="post1">
            <div><a href="NiKa.php"><img class="img1" src="img/NiKa.jpg" width="355"></a></div>
        </div>
        <h2>Национальный парк</h2>
<p>Национальный парк расположен на северо-востоке республики, в долине реки Кама и её притоков Тойма, Криуша, Танайка, Шильна.</p>
<p>На территории парка намечено несколько сухопутных и водных туристских маршрутов по лесным массивам, а также водные маршруты по акватории водохранилища, по рекам Каме и Криуше.
    <p>В основном парк покрыть сосновыми и лиственными лесами. Кроме того, Нижняя Кама славится своими заливными лугами. Причем здесь можно увидеть в большом количестве достаточно редкие растения. Еще можно отметить, что здесь произрастает огромное количество разнообразных грибов. Имеется на территории парка и мох с лишайником. А в лесах водится около 40 видов животных.
<p>Есть на территории заповедника и рукотворный лес, который назвали «Танаевская дача». Находится он вблизи города Елабуга. Хоть в этом лесу и преобладают сосны, но имеются участки и лиственных деревьев. А на берегах Камы растет белый тополь.
    <p>Еще здесь можно посетить Красную Горку, которая считается геологической достопримечательностью парка. Находится она на коренном берегу Камы. Слои пестрой глины и песчаника выглядят просто фантастически.
    <p>
    <p>
    <p>
    </div>
</div>
<?php
require 'footer.php';
?>