<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

    <div class="clearfix">

        <div class="post1">
            <div><a href="OsSv.php"><img class="img1" src="img/OsSv.jpg" width="355"></a></div>
        </div>
        <h2>Остров Свияжск</h2>
        <p>Свия́жск — село (исторический город) в Зеленодольском районе Татарстана, на острове при впадении Свияги в Волгу.</p>

        <p> Свияжск — один из туристических объектов Татарстана, имеющий целый комплекс достопримечательностей:


<li>Троицкая церковь</li>
<li>Богородице-Успенский мужской монастырь.</li>
<li>Успенский собор (1556—1561). В 2017 году внесён в Список всемирного наследия ЮНЕСКО.</li>
<li>Колокольня Никольской церкви (1556)</li>
<li>Свияжский Иоанно-Предтеченский монастырь</li>
<li>Собор Богоматери Всех Скорбящих Радости (1898—1906)</li>
<li>Сергиевская церковь (конец XVI — начало XVII века)</li>
<li>Свияжский Троице-Сергиевский монастырь (недействующий)</li>
<li>деревянная Троицкая церковь (1551)</li>
<li>Церковь Константина и Елены (XVI—XVIII века)</li>
<li>Макарьевская пустынь на противоположном берегу Свияги</li>

<li>Памятник жертвам политических репрессий
<li>Памятник жертвам политических репрессий (двухметровая стела из белого мрамора)
<li>Действует Государственный историко-архитектурный и художественный музей «Остров-град Свияжск»
    </div>
</div>
<?php
require 'footer.php';
?>