<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

    <div class="clearfix">

        <div class="post1">
            <div><a href="PeKam.php"><img class="img1" src="img/PeKam.jpg" width="355"></a></div>
        </div>
        <h2>Юрьевская пещера</h2>
<p>Юрьевская пещера — одна из известнейших пещер в республике Татарстан. Расположена в Камско-Устьинском районе.</p>
<p>Юрьевская пещера — единственная пещера в Татарстане, доступная для туризма. Принято решение на региональном уровне о благоустройстве прилегающей территории с целью привлечения туристов.
<p>В пещере можно увидеть Серебряный зал и Скалу бабуинов, Грот дождей с красным сталагмитом, Красный грот с глубоким колодцем и труднодоступную «Камбалу». Стоит иметь в виду, что лазы Юрьевской пещеры не приспособлены для массового посещения. Подземное очарование пещеры доступно профессионалам с хорошей спортивной подготовкой и специальным снаряжением.
    </div>
</div>
<?php
require 'footer.php';
?>