<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

	<div class="clearfix">
		<div class="post1">
			<div><a href="PetrPav.php"><img class="img1" src="img/PPS.jpg" width="250"></a></div>
		</div>
		<h2>Петропавловский Собор</h2>
		<p> Петропавловский собор построен купцом Михляевым в память о пребывании в Казани Петра 1.
		</p>
		<p> Двухъярусное сводчатое здание храма, поднимающегося на высоту 52 м, огибает открытая обходная галерея (гульбище), к которому ведут два (юго-западное и северное) парадных крыльца.
		</p>
		<p> Самый красивый собор Казани… и не только Казани. Фактически главный в епархии с самого момента своего возрождения в 1989 году, хотя формально кафедральным до сих пор считается Никольский.
		</p>
		<p> Не залюбоваться этим уникальным храмом невозможно. По многоцветию убранства он напоминает Покровский собор в Москве, по богатству лепнины – лучшие произведения барокко в России. По количеству цветов, листьев и плодов в этой лепнине (виноград, яблоки, сливы, персики, груши…) он заслужил прозвище «Каменных висячих садов Казани». По высоте (52 м) собор намного превосходит не только любой другой храм Казанской епархии, но и практически всего Поволжья. А то, что при такой высоте он еще и стоит на главной городской горе, сделало его одной из архитектурных доминант Казани, видной с Волги за много километров.
		</p>
		<p> Сама история постройки Петропавловского собора интересна – пожалуй, как ни у одного другого из казанских храмов. Одноименная деревянная приходская церковь на этом месте известна еще с 1565 года. Нынешний же каменный собор появился полтора века спустя.
		</p>
		<p> 27 – 30 мая 1722 г. в Казани, уже в третий раз за свою жизнь, побывал Петр I, направлявшийся в Персидский поход (первое посещение им нашего города состоялось в 1695 г. во время Азовского похода, второе – в 1708 г., когда в Казани было открыто адмиралтейство). Император остановился в доме купца Ивана Афанасьевича Михляева, владельца суконной мануфактуры, жившего рядом с Петропавловской церковью. Именно в Казани 30 мая Петр отпраздновал свое 50-летие. В память такого события Михляев решил построить вместо малой церкви небывалый для Казани по высоте и роскоши собор.
		</p>

	</div>
</div>

<?php
require 'footer.php';
?>