<?php
require 'head.php';
require 'sidebar.php';

?>
<div class="content">

	<div class="clearfix">
		<div class="post1">
			<div><a href="SaKo.php"><img class="img1" src="img/SK.jpg" width="250"></a></div>
		</div>
		<h2>Большой Коран</h2>
		<p> Одной из основных достопримечательностей города Болгар считается гигантский Коран, самый большой из когда-либо напечатанных
		</p>
		<p> Книга была изготовлена в 2011 в итальянской типографии ACR Group. Ее размеры – 150 на 200 сантиметров. В нем 632 страницы, которые сделаны из высококачественной шотландской бумаги. Во избежание разрушение с течением времени, все страницы были армированы специальным образом. Уникальные технологии использовались не только при создании страниц книги, но и переплета. Коран создавался для постоянного чтения, потому переплет, оформленный драгоценными камнями, сделали подвижным.
		</p>
		<p> В том же году изделие итальянских мастеров вошло в Книгу рекордов Гиннеса, как самое большое издание священной книги мусульман.
		</p>
		<p> В мае 2012 года в Болгаре состоялось открытие Памятного знака в честь Юбилейной годовщины принятии Ислама. Памятный знак был установлен в Болгарском историко-архитектурном заповеднике, включенном в список ЮНЕСКО.
		</p>
		<p> Сюда из Казани был перенесен Коран, который до этого находился в главной мечети «Кул-Шариф». Еще до того, как Коран успели перевезти, Министерство культуры России уже признало ее культурной ценностью.
		</p>
		<p> Долгое время Коран был в защитной капсуле. И только в июле 2014 году эту капсулу сняли и поместили в созданную комнату с оптимальным микроклиматом. В скором времени книга была доступна для открытого чтения.
		</p>
	</div>
</div>

<?php
require 'footer.php';
?>